shutter-down.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
    xmlns:xsd="http://www.w3.org/2001/XMLSchema" 
    xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Body>
        <Write xmlns="http://opcfoundation.org/webservices/XMLDA/1.0/" ReturnValuesOnReply="true">
            <Options ReturnErrorText="true" ReturnItemTime="true" ClientRequestHandle="Write-10"/>
            <ItemList>
                <Items ItemPath="CEA709 Port.Datapoints.R101.Somfy" ItemName="nvoSunbSet6.function" ClientItemHandle="gen0x0428b598-9">
                    <Value xsi:type="xsd:int">2</Value>
                </Items>
                <Items ItemPath="CEA709 Port.Datapoints.R101.Somfy" ItemName="nvoSunbSet6.setting" ClientItemHandle="gen0x0428b628-6">
                    <Value xsi:type="xsd:double">100</Value>
                </Items>
            </ItemList>
        </Write>
    </soap:Body>
</soap:Envelope>